freshev/micropython/ports/esp32/boards/ESP32_CAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32-cam module (i2c)"
#define MICROPY_HW_MCU_NAME "ESP32"
